import React from 'react';
// test test
export class Articles extends React.Component{
    render(){
        return(
            <section className="post-content-area single-post-area">
                <div className="container">
                    <div className="row">
                        <div className="col-lg-8 posts-list">
                            <div className="single-post row">
                                <div className="col-lg-12">
                                    <div className="feature-img">
                                        <img className="img-fluid" src="img/blog/feature-img1.jpg" alt=""/>
                                    </div>
                                </div>
                            </div>
                            <div>
                                <h3>Если бы они оставляли завещание…</h3>
                                <div>
                                    <p>Уход на радугу любимого питомца – невосполнимая потеря и огромная трагедия, пережить боль от которой не просто. Мы понимаем. Также как понимаем, что далеко не все сразу готовы впустить в своё сердце нового хвостатого и подарить ему дом.
                                        ⠀
                                        В таких случаях остаётся наследство, которое часто в растерянных чувствах не понятно куда девать: корм, лекарства, миски, лежаки, поводки, ошейники, одежду, домики, игрушки, лотки, наполнитель для кошачьего туалета и т.д. Всё это убрано с глаз, чтобы не рвать сердце, и сиротливо дожидается своего часа быть отправленным на помойку.
                                        ⠀
                                        Но ведь можно не выбрасывать, а передать тем, кто ещё не обрёл свой дом и очень нуждается в помощи. Пожалуйста, свяжитесь с нами – благотворительный  фонд "Буду рядом" с благодарностью примет в дар вещи ушедшего питомца и передаст нуждающимся.
                                        ⠀
                                        Уверены, лучший способ почтить память того, кто был верным другом до последнего вздоха - доброе дело.</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
        )
    }
}